"CANCEL" = "Annulla";
"DONE" = "Fine";
"OK" = "OK";

"VOICE_MEMOS_NAVIGATION_TITLE" = "Memo vocali";
"INFO_NAVIGATION_TITLE" = "Info";
"LABEL_NAVIGATION_TITLE" = "Etichetta";
"CUSTOM_NAVIGATION_TITLE" = "Ad hoc";

"SHARE" = "Condividi";
"DELETE" = "Elimina";

"SHARE_DETAILS_BUTTON" = "Condividi";
"TRIM_DETAILS_BUTTON" = "Taglia memo";

"SPEAKER_BUTTON" = "Altoparlante";
"DELETE_MEMO_BUTTON" = "Elimina memo vocale";
"SEND_TRIMMED_MMS_BUTTON" = "Invia messaggio";
"SEND_TRIMMED_MAIL_BUTTON" = "Invia mail";
"SHARE_PROMPT" = "Condividi memo vocale usando:";
"SEND_MAIL_BUTTON" = "E-mail";
"SEND_MMS_BUTTON" = "Messaggio";
"TRIM_BUTTON" = "Taglia memo vocale";
"CLOSE_BUTTON" = "Chiudi";
"OK_BUTTON" = "OK";

"NONE_LABEL" = "Nessuna";
"PODCAST_LABEL" = "Podcast";
"INTERVIEW_LABEL" = "Colloquio";
"LECTURE_LABEL" = "Lezione";
"IDEA_LABEL" = "Idea";
"MEETING_LABEL" = "Meeting";
"MEMO_LABEL" = "Memo";
"CUSTOM_LABEL" = "Ad hoc";

"RECORDED_ON_FORMAT" = "Registrato %@";
"RECORDED_ON_FORMAT_EXTENDED" = "Registrato %@ alle %@";

"RECORDING_STATUS_BAR_FORMAT" = "Registrazione  %@";
"RECORDING_PAUSED_STATUS_BAR_FORMAT" = "Registrazione in pausa  %@";
"RECORDING_STATUS_BAR_TIME_HMS_FORMAT" = "%d:%02d:%02d";
"RECORDING_STATUS_BAR_TIME_MS_FORMAT" = "%02d:%02d";

"RECORDING_DURATION_HMS_UNITS_FORMAT" = "%dh %dm %ds";
"RECORDING_DURATION_HMS_NO_UNITS_FORMAT" = "%d:%02d:%02d";
"RECORDING_DURATION_MS_UNITS_FORMAT" = "%dm %ds";
"RECORDING_DURATION_MS_NO_UNITS_FORMAT" = "%02d:%02d";
"RECORDING_DURATION_S_UNITS_FORMAT" = "%ds";
"RECORDING_DURATION_S_NO_UNITS_FORMAT" = "00:%02d";

"MEMO_TOO_LONG_ALERT_TITLE" = "Memo troppo lungo";
"MEMO_TOO_LONG_ALERT_BODY" = "Vuoi selezionare una versione più breve di questo memo da inviare?";

"UNABLE_TO_RECORD_ALERT_TITLE" = "Nessun microfono disponibile";
"UNABLE_TO_RECORD_ALERT_BODY" = "Connetti un microfono per registrare memo vocali.";

"UNABLE_TO_INTERRUPT_ALERT_TITLE" = "Registrazione disabilitata";
"UNABLE_TO_INTERRUPT_ALERT_BODY" = "Per registrare memo vocali termina chiamata.";

"LOW_DISK_SPACE_ALERT_TITLE" = "Spazio su disco insufficiente";
"LOW_DISK_SPACE_ALERT_BODY" = "Spazio su disco insufficiente per continuare la registrazione di memo vocali. Libera lo spazio eliminando i video o le foto esistenti.";

"NO_MAIL_ACCOUNT_ALERT_TITLE" = "Crea un account di posta per inviare memo vocali via e-mail.";

"MEMO_FILENAME" = "Memo";
